[
  {"capitulo":23,"versiculo":1,"ref":"Salmos 23:1","texto":"O Senhor é o meu pastor; nada me faltará."},
  {"capitulo":23,"versiculo":4,"ref":"Salmos 23:4","texto":"Ainda que eu ande pelo vale da sombra da morte, não temerei mal algum, porque tu estás comigo."},
  {"capitulo":46,"versiculo":1,"ref":"Salmos 46:1","texto":"Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia."},
  {"capitulo":91,"versiculo":1,"ref":"Salmos 91:1","texto":"Aquele que habita no esconderijo do Altíssimo, à sombra do Onipotente descansará."},
  {"capitulo":27,"versiculo":1,"ref":"Salmos 27:1","texto":"O Senhor é a minha luz e a minha salvação; a quem temerei? O Senhor é a fortaleza da minha vida; de quem me recearei?"},
  {"capitulo":121,"versiculo":1,"ref":"Salmos 121:1","texto":"Levantarei os meus olhos para os montes, de onde vem o meu socorro."},
  {"capitulo":34,"versiculo":8,"ref":"Salmos 34:8","texto":"Provai e vede que o Senhor é bom; bem-aventurado o homem que nele confia."},
  {"capitulo":103,"versiculo":1,"ref":"Salmos 103:1","texto":"Bendize, ó minha alma, ao Senhor, e tudo o que há em mim bendiga o seu santo nome."},
  {"capitulo":119,"versiculo":105,"ref":"Salmos 119:105","texto":"Lâmpada para os meus pés é a tua palavra e luz para o meu caminho."},
  {"capitulo":37,"versiculo":5,"ref":"Salmos 37:5","texto":"Entrega o teu caminho ao Senhor; confia nele, e ele o fará."},
  {"capitulo":139,"versiculo":14,"ref":"Salmos 139:14","texto":"Eu te louvarei, porque de um modo assombroso e tão maravilhoso fui formado."},
  {"capitulo":51,"versiculo":10,"ref":"Salmos 51:10","texto":"Cria em mim um coração puro, ó Deus, e renova um espírito reto dentro de mim."},
  {"capitulo":32,"versiculo":8,"ref":"Salmos 32:8","texto":"Instruir-te-ei e ensinar-te-ei o caminho que deves seguir."},
  {"capitulo":16,"versiculo":8,"ref":"Salmos 16:8","texto":"Tenho posto o Senhor continuamente diante de mim; por isso que ele está à minha mão direita, nunca vacilarei."},
  {"capitulo":62,"versiculo":5,"ref":"Salmos 62:5","texto":"Ó minha alma, espera somente em Deus, porque dele vem a minha esperança."},
  {"capitulo":40,"versiculo":1,"ref":"Salmos 40:1","texto":"Esperei com paciência no Senhor, e ele se inclinou para mim e ouviu o meu clamor."},
  {"capitulo":56,"versiculo":3,"ref":"Salmos 56:3","texto":"Em qualquer tempo em que eu temer, confiarei em ti."},
  {"capitulo":18,"versiculo":2,"ref":"Salmos 18:2","texto":"O Senhor é o meu rochedo, e o meu lugar forte, e o meu libertador."},
  {"capitulo":30,"versiculo":5,"ref":"Salmos 30:5","texto":"O choro pode durar uma noite, mas a alegria vem pela manhã."},
  {"capitulo":145,"versiculo":9,"ref":"Salmos 145:9","texto":"O Senhor é bom para todos, e as suas misericórdias são sobre todas as suas obras."}
]
