[
  {"capitulo":1,"versiculo":1,"ref":"Salmos 1:1","texto":"Bem-aventurado o homem que não anda no conselho dos ímpios, nem se detém no caminho dos pecadores, nem se assenta na roda dos escarnecedores.","reflexao":"A felicidade começa quando escolhemos o caminho do Senhor."},
  {"capitulo":23,"versiculo":1,"ref":"Salmos 23:1","texto":"O Senhor é o meu pastor; nada me faltará.","reflexao":"Com o Senhor como pastor, temos tudo o que precisamos."},
  {"capitulo":27,"versiculo":1,"ref":"Salmos 27:1","texto":"O Senhor é a minha luz e a minha salvação; a quem temerei?","reflexao":"Com Deus ao nosso lado, não há motivo para temer."},
  {"capitulo":34,"versiculo":8,"ref":"Salmos 34:8","texto":"Provai e vede que o Senhor é bom; bem-aventurado o homem que nele se refugia.","reflexao":"Experimente a bondade de Deus. Quem nele se refugia é feliz."},
  {"capitulo":46,"versiculo":1,"ref":"Salmos 46:1","texto":"Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia.","reflexao":"Em tempos de angústia, Deus está perto."},
  {"capitulo":91,"versiculo":1,"ref":"Salmos 91:1","texto":"O que habita no esconderijo do Altíssimo e descansa à sombra do Onipotente.","reflexao":"Quem habita em Deus encontra refúgio e descanso."},
  {"capitulo":119,"versiculo":105,"ref":"Salmos 119:105","texto":"Lâmpada para os meus pés é a tua palavra e luz para os meus caminhos.","reflexao":"A Palavra de Deus ilumina nossos passos."},
  {"capitulo":121,"versiculo":1,"ref":"Salmos 121:1","texto":"Levantarei os meus olhos para os montes; de onde vem o meu socorro?","reflexao":"Nosso socorro vem do Senhor, que fez os céus e a terra."},
  {"capitulo":23,"versiculo":4,"ref":"Salmos 23:4","texto":"Ainda que eu ande pelo vale da sombra da morte, não temerei mal algum, porque tu estás comigo.","reflexao":"Mesmo nos momentos mais difíceis, o Senhor está ao nosso lado."},
  {"capitulo":37,"versiculo":5,"ref":"Salmos 37:5","texto":"Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará.","reflexao":"Entregue seus planos a Deus e confie no resultado."},
  {"capitulo":51,"versiculo":10,"ref":"Salmos 51:10","texto":"Cria em mim, ó Deus, um coração puro e renova em mim um espírito inabalável.","reflexao":"Peça a Deus um coração renovado."},
  {"capitulo":103,"versiculo":12,"ref":"Salmos 103:12","texto":"Quanto o oriente está longe do ocidente, tanto tem ele afastado de nós as nossas transgressões.","reflexao":"O perdão de Deus remove nossos pecados para longe."},
  {"capitulo":139,"versiculo":14,"ref":"Salmos 139:14","texto":"Graças te dou, pois me formaste de modo assombroso e admirável.","reflexao":"Somos obra maravilhosa das mãos de Deus."},
  {"capitulo":150,"versiculo":6,"ref":"Salmos 150:6","texto":"Todo ser que respira louve ao Senhor. Aleluia!","reflexao":"Toda a criação deve louvar ao Senhor."},
  {"capitulo":42,"versiculo":1,"ref":"Salmos 42:1","texto":"Como o cervo anseia pelas correntes das águas, assim a minha alma anseia por ti, ó Deus.","reflexao":"Que nossa alma anseie por Deus como a sede pela água."},
  {"capitulo":62,"versiculo":5,"ref":"Salmos 62:5","texto":"Ó minha alma, espera silenciosa somente em Deus, pois dele vem a minha esperança.","reflexao":"A esperança verdadeira vem somente de Deus."},
  {"capitulo":86,"versiculo":5,"ref":"Salmos 86:5","texto":"Pois tu, Senhor, és bom e compassivo; abundante em benignidade para com todos os que te invocam.","reflexao":"Deus é bondoso com todos os que O buscam."},
  {"capitulo":100,"versiculo":4,"ref":"Salmos 100:4","texto":"Entrai pelas suas portas com ações de graças e nos seus átrios com louvor.","reflexao":"Aproxime-se de Deus com gratidão e louvor."},
  {"capitulo":118,"versiculo":24,"ref":"Salmos 118:24","texto":"Este é o dia que o Senhor fez; regozijemo-nos e alegremo-nos nele.","reflexao":"Cada dia é um presente de Deus. Alegre-se nele."},
  {"capitulo":145,"versiculo":9,"ref":"Salmos 145:9","texto":"O Senhor é bom para todos, e as suas misericórdias estão sobre todas as suas obras.","reflexao":"A bondade de Deus se estende a toda a criação."}
]
