[{"livro":"João","livro_abrev":"Jo","capitulo":3,"versiculo":16,"ref":"João 3:16","texto":"Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, para que todo aquele que nele crê não pereça, mas tenha a vida eterna.","reflexao":"Deus nos amou de forma tão profunda que entregou o que tinha de mais precioso. Que hoje possamos viver na certeza desse amor e compartilhá-lo com quem está ao nosso redor."},{"livro":"Salmos","livro_abrev":"Sl","capitulo":23,"versiculo":1,"ref":"Salmos 23:1","texto":"O Senhor é o meu pastor; nada me faltará.","reflexao":"O Senhor é nosso pastor e nada nos faltará. Confie no cuidado divino em cada momento do seu dia."},{"livro":"Provérbios","livro_abrev":"Pv","capitulo":3,"versiculo":5,"ref":"Provérbios 3:5","texto":"Confia no Senhor de todo o teu coração e não te estribes no teu próprio entendimento.","reflexao":"Confie no Senhor de todo o seu coração e não se apoie no seu próprio entendimento. Reconheça-o em todos os seus caminhos."},{"livro":"Filipenses","livro_abrev":"Fp","capitulo":4,"versiculo":13,"ref":"Filipenses 4:13","texto":"Tudo posso naquele que me fortalece.","reflexao":"Tudo posso naquele que me fortalece. Em Cristo temos a força para enfrentar os desafios de cada dia."},{"livro":"Isaías","livro_abrev":"Is","capitulo":41,"versiculo":10,"ref":"Isaías 41:10","texto":"Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus.","reflexao":"Não temas, porque eu sou contigo. O Senhor nos fortalece e nos sustenta em toda circunstância."},{"livro":"Romanos","livro_abrev":"Rm","capitulo":8,"versiculo":28,"ref":"Romanos 8:28","texto":"E sabemos que todas as coisas cooperam para o bem daqueles que amam a Deus.","reflexao":"Todas as coisas cooperam para o bem daqueles que amam a Deus. Confie no plano divino mesmo quando não entender."},{"livro":"Mateus","livro_abrev":"Mt","capitulo":11,"versiculo":28,"ref":"Mateus 11:28","texto":"Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei.","reflexao":"Vinde a mim todos os que estais cansados e sobrecarregados. Jesus oferece descanso para a alma."},{"livro":"Jeremias","livro_abrev":"Jr","capitulo":29,"versiculo":11,"ref":"Jeremias 29:11","texto":"Eu é que sei que pensamentos tenho a vosso respeito, diz o Senhor; pensamentos de paz e não de mal.","reflexao":"Eu sei os planos que tenho para vocês: planos de paz e não de mal. Deus tem um futuro de esperança para você."},{"livro":"Josué","livro_abrev":"Js","capitulo":1,"versiculo":9,"ref":"Josué 1:9","texto":"Não to mandei eu? Esforça-te e tem bom ânimo; não pasmes nem te espantes, porque o Senhor teu Deus é contigo.","reflexao":"Sê forte e corajoso. O Senhor está contigo por onde quer que fores."},{"livro":"2 Coríntios","livro_abrev":"2Co","capitulo":5,"versiculo":17,"ref":"2 Coríntios 5:17","texto":"Assim que, se alguém está em Cristo, nova criatura é; as coisas velhas já passaram; eis que tudo se fez novo.","reflexao":"Quem está em Cristo é nova criatura. As coisas antigas passaram; eis que se fizeram novas."},{"livro":"Salmos","livro_abrev":"Sl","capitulo":23,"versiculo":4,"ref":"Salmos 23:4","texto":"Ainda que eu ande pelo vale da sombra da morte, não temerei mal algum, porque tu estás comigo.","reflexao":"Mesmo nos momentos mais difíceis, o Senhor está ao nosso lado."},{"livro":"Mateus","livro_abrev":"Mt","capitulo":6,"versiculo":33,"ref":"Mateus 6:33","texto":"Buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.","reflexao":"Coloque Deus em primeiro lugar e Ele cuidará do restante."},{"livro":"Romanos","livro_abrev":"Rm","capitulo":5,"versiculo":8,"ref":"Romanos 5:8","texto":"Mas Deus prova o seu amor para conosco em que Cristo morreu por nós, sendo nós ainda pecadores.","reflexao":"O amor de Deus não depende de nós. Ele nos amou primeiro."},{"livro":"Filipenses","livro_abrev":"Fp","capitulo":4,"versiculo":6,"ref":"Filipenses 4:6","texto":"Não andeis ansiosos de coisa alguma; em tudo, porém, sejam conhecidas diante de Deus as vossas petições.","reflexao":"Em vez de se preocupar, ore. Apresente suas necessidades a Deus."},{"livro":"João","livro_abrev":"Jo","capitulo":14,"versiculo":6,"ref":"João 14:6","texto":"Eu sou o caminho, e a verdade, e a vida; ninguém vem ao Pai senão por mim.","reflexao":"Jesus é o único caminho para Deus."},{"livro":"Salmos","livro_abrev":"Sl","capitulo":46,"versiculo":1,"ref":"Salmos 46:1","texto":"Deus é o nosso refúgio e fortaleza, socorro bem presente na angústia.","reflexao":"Em tempos de angústia, Deus está perto."},{"livro":"Isaías","livro_abrev":"Is","capitulo":40,"versiculo":31,"ref":"Isaías 40:31","texto":"Mas os que esperam no Senhor renovam as suas forças; sobem com asas como águias.","reflexao":"A esperança no Senhor nos renova e nos fortalece."},{"livro":"1 Coríntios","livro_abrev":"1Co","capitulo":13,"versiculo":4,"ref":"1 Coríntios 13:4","texto":"O amor é paciente, o amor é bondoso. Não inveja, não se vangloria.","reflexao":"O amor verdadeiro é paciente e bondoso."},{"livro":"Efésios","livro_abrev":"Ef","capitulo":2,"versiculo":8,"ref":"Efésios 2:8","texto":"Porque pela graça sois salvos, por meio da fé; e isto não vem de vós, é dom de Deus.","reflexao":"A salvação é um presente de Deus."},{"livro":"1 Pedro","livro_abrev":"1Pe","capitulo":5,"versiculo":7,"ref":"1 Pedro 5:7","texto":"Lançando sobre ele toda a vossa ansiedade, porque ele tem cuidado de vós.","reflexao":"Deixe suas preocupações com Deus."}]